"PageTitle" = "Vælg modtagerdisk";

/* Target Select Strings */
"SelectMessage_Volumes" = "Vælg den disk, hvor du vil installere %@-softwaren.";
"SelectMessageChecking_Volumes" = "Kontrollerer ekstra diske…";

/* Domain Select Strings */
"SelectMessage_Domains" = "Hvordan vil du installere denne software?";
"SelectMessageChecking_Domains" = "Kontrollerer ekstra placeringer…";

/* Available domain strings */
"DomainInstall_Local" = "Installer til alle brugere af denne computer";
"DomainInstall_User" = "Installer kun til mig";
"DomainInstall_Anywhere" = "Installer på en bestemt disk…";

/* The entire destination message - where the software will be installed. Displayed on the regular panel. */
"DestinationMessageDriveAndDirectory" = "Du har valgt at installere denne software i mappen “%1$@” på disken “%2$@”.";
"DestinationMessageDriveOnly" = "Du har valgt at installere denne software på disken “%@”.";
"DestinationMessage_HomeDir" = "Du har valgt at installere denne software i din hjemmemappe. Kun den aktuelle bruger kan bruge denne software.";
"DestinationMessage_LocalMachine" = "Du har valgt at installere denne software til alle brugere af computeren.";

/* Tells the user how much space is needed to install the software */
"SizeMessageInstallNoSpaceNeeded" = "Installering af denne software kræver ikke ekstra plads.";
"SizeMessageInstall" = "Denne software kræver %@ ledig plads på enheden.";


"CannotInstallMessage_Volume" = "%1$@ kan ikke installeres på denne disk. %2$@";
"CannotInstallMessage_Domain" = "Du kan ikke installere %1$@ på dette sted. Installeringsprogrammet til %1$@ tillader ikke, at softwaren installeres her.";

"InstallMessage" = "Du har valgt at installere %@ på denne disk.";
"UpgradeMessage" = "Du har valgt at opdatere %@ på denne disk.";

"NeedChangeInstallMessage" = "Du kan ikke installere %1$@ på denne disk uden at ændre indstillinger til installering. Klik på Indstillinger for at ændre dine indstillinger. %2$@";

/* Options Panel Strings */
"InstallOSDescription" = "Installer %@";
"InstallOSDescriptionParagragh" = "Installerer %@ for første gang.";

"UpgradeOSDescription" = "Opdater %@";
"UpgradeOSDescriptionParagragh" = "Opdaterer en ældre version af %@.";

/* Version Package Rev Strings */
"VersionSheetTitle" = "Den disk du valgte indeholder en nyere version af den software du installerer.";
"VersionSheetMessage" = "Hvis du installerer softwaren, erstatter du en nyere version med en ældre version.";
"VersionInstallMessage" = "Du har valgt at installere denne software på en disk, som indeholder en nyere version.";
